{"version":1,"tokens":["<pad>","<unk>","<bos>","<eos>","<user>","<ai>",".","the",",","and","a","to","\"","was","they","he","it","she","said","with","day","his","her","in","tim","!","you","big","but","had","one","not","endoftext","of","on","that","mom","happy","i","very","saw","play","lily","little","so","there","for","time","tom","named","were","wanted","friends","is","all","went","once","bird","upon","?","at","together","can","fun","be","help","their","dog","are","played","cat","girl","did","up","him","them","too","could","sad","have","tree","ball","boy","sue","looked","loved","max","found","then","from","when","go","we","friend","what","back","ben","park","toy","like","sam","liked","would","felt","asked","do","came","started","new","make","as","see","want","smiled","small","spot","out","good","away","something","made","home","playing","find","thought","put","other","me","this","ran","will","my","again","down","took","scared","toys","house","mia","things","around","car","box","your","some","lived","an","no","let's","many","look","tried","man","got","says","who","about","lucy","know","red","every","more","get","knew","inside","dad","yes","learned","best","became","water","because","after","always","outside","laughed","into","decided","both","room","don't","just","now","how","excited","thank","told","nice","pretty","long","each","much","gave","eat","sorry","sun","anna","old","bob","take","if","bear","amy","fish","fast","walked","it's","come","happened","sky","animals","food","didn't","its","better","idea","heard","by","kind","everyone","careful","share","flew","never","anymore","near","special","while","lots","even","am","mommy","tim's","rock","blue","soon","people","shiny","over","under","cake","safe","bug","suddenly","high","surprised","sara","bad","run","ground","opened","picked","i'm","garden","unexpected","end","lot","still","hard","proud","feel","why","ever","give","thanked","door","hugged","okay","way","jumped","say","or","next","hurt","family","great","clean","fly","try","loud","love","should","forest","until","need","kids","where","kitty","happily","beautiful","walk","frog","show","being","please","helped","story","showed","strong","sally","off","town","place","listen","called","magic","boat","stopped","game","yummy","angry","two","lost","bunny","before","mouse","ate","green","fluffy","also","fell","met","wind","soft","brave","flowers","keep","hello","let","warm","jack","open","noise","here","couldn't","truck","hi","slide","hole","jump","kept","going","sat","having","nodded","rabbit","birds","hat","hands","sunny","smile","looking","book","funny","store","maybe","bed","used","first","that's","squirrel","has","tired","watch","catch","our","right","hug","pond","others","kitchen","stop","talk","stick","eyes","face","moral","work","party","use","hand","flower","cold","important","ice","race","shared","making","worked","thing","wow","mean","curious","stay","us","began","favorite","finally","head","sure","surprise","rain","yard","can't","learn","behind","watched",":","dress","wait","agreed","trees","hill","climb","doll","walking","top","worry","lily's","grass","floor","move","than","table","colors","leaves","night","dark","closer","voice","cars","tail","ready","turned","tall","bobo","cried","tiny","needed","different","picture","bag","sometimes","bright","cream","mr","hungry","yellow","john","lady","feeling","jane","paper","full","timmy","only","far","another","wet","lion","friendly","hot","think","broken","touch","does","climbed","listened","running","cry","gone","oh","dance","fix","goodbye","read","been","tell","duck","blocks","sing","laugh","care","reached","baby","helping","glad","swing","lila","pushed","mum","done","sees","hide","name","sweet","close","pick","wished","coming","stuck","doing","trying","apple","looks","sound","buy","train","moment","three","scary","through","explore","left","held","dirty","hear","owl","ask","grandma","mess","replied","butterfly","shouted","sit","wise","well","everywhere","fin","tom's","pulled","seen","woods","pink","window","must","daisy","reach","clapped","cool","bigger","bit","remembered","colorful","today","song","waved","stayed","rest","grabbed","job","lesson","clothes","nest","quickly","fire","sleep","waited","broke","anything","games","light","blew","mouth","books","noticed","enjoyed","buddy","world","likes","heavy","pictures","alone","ok","turns","hopped","sea","adventure","chair","hair","himself","white","later","grow","air","tower","threw","followed","you're","sand","any","ride","daddy","tommy","swam","sarah","paint","fruit","makes","wrong","own","draw","brown","cut","brother","might","forgot","sharing","round","really","castle","swim","wall","someone","fox","wants","leaf","everything","danced","balloon","wear","farm","key","monster","s","cookies","billy","talked","brought","faster","ant","dry","deep","bike","bowl","silly","rocks","bee","dinner","finished","branch","smart","hit","joe","real","plan","welcome","flying","win","set","tight","worried","beach","side","pretend","children","quiet","king","teddy","else","understand","join","filled","music","eating","black","fall","river","wish","smiles","leave","without","pieces","sang","star","promised","realized","remember","continued","bite","carefully","orange","enough","secret","instead","mud","parents","sister","fight","crying","soup","visit","turn","build","rolled","words","sign","sue's","perfect","jar","fairy","cup","money","field","purple","laughing","school","mark","amazing","bottle","getting","morning","gift","mother","moved","candy","barked","wagged","closed","plant","sitting","asks","snake","mimi","piece","higher","living","dangerous","crab","lonely","break","apples","owner","mine","strange","drink","talking","slow","shining","shoes","days","caught","years","doctor","same","blanket","wings","runs","dream","lake","pot","hold","mad","cloud","stone","nose","road","thinks","delicious","animal","puddle","farmer","nap","button","dragon","gentle","singing","herself","kite","fit","tasty","treasure","push","wore","hoped","start","swings","bow","snow",";","emma","dropped","naughty","bring","bush","whiskers","woke","hiding","molly","course","puppy","joy","true","slowly","juice","grew","sack","most","twins","treat","cheese","cow","monkey","rope","shapes","village","cheered","mama","lunch","pull","birthday","shook","shop","bench","lucky","few","touched","cute","able","fence","bella","follow","remy","arrived","forever","sounds","street","plane","promise","hid","milk","bugs","wonderful","heart","rainbow","lisa","believe","busy","teacher","jill","dolls","bread","what's","feels","coat","enjoy","pile","elephant","honey","cave","helpful","ugly","bell","holding","shy","towards","pet","young","land","letter","stories","teach","gray","throw","bus","mom's","princess","t","upset","bird's","sharp","robot","storm","turtle","late","free","balls","noises","won","seek","hey","taking","snack","fred","zoom","dirt","amazed","these","treats","mia's","magical","roll","fighting","whistle","pocket","patient","horse","cookie","spoon","happen","life","hugs","spicy","last","cook","driver","kitten","leo","wild","stars","string","rude","drove","huge","bone","cloth","basket","coin","grumpy","cannot","fair","moon","wide","count","bucket","sick","comes","songs","spider","fixed","mary","taste","splash","won't","hop","change","machine","snowman","part","giant","write","wave","doggy","hope","nothing","luna","trip","confused","path","hidden","sail","drive","shelf","rose","landed","fruits","across","chased","seat","takes","adventures","stepped","missed","oven","carry","smooth","forget","shell","shake","messy","year","problem","tie","though","selfish","drew","bought","along","sticks","legs","wasn't","bounce","wash","sheep","tea","sour","sleepy","ducks","such","empty","line","whole","pig","phone","save","max's","seemed","grateful","beak","watching","fur","child","interesting","dogs","chirpy","smelly","wolf","leg","lucy's","plate","which","momo","clever","clouds","mix","lay","faces","zip","color","jerry","ring","arms","ollie","fancy","stand","backyard","finish","easy","miss","working","front","puzzle","healthy","sam's","longer","paw","fake","pillow","crayons","trouble","wondered","large","jimmy","queen","pool","gives","plants","anyone","shirt","bossy","meet","person","spin","spot's","stood","saved","bubbles","ann","arm","smelled","i'll","egg","net","ship","puts","tomorrow","cozy","gently","drum","rich","tidy","waiting","jumping","honest","pointed","zoo","onto","lovely","bobby","forgive","wing","weak","mummy","lock","afraid","goes","couch","rocket","places","carrot","building","calm","woman","ladder","worm","deer","smell","number","lift","teeth","mail","ants","sandwich","cleaned","jen","pretended","swimming","boring","furry","mind","pizza","prince","lazy","loves","splashed","live","scarf","appeared","screamed","poor","ashamed","nearby","answer","powerful","daughter","dizzy","pie","tv","wearing","circle","noisy","chocolate","creative","grab","wand","smiling","benny","fine","match","feet","ducky","drank","carried","call","lemon","tries","knee","dig","balloons","polite","icy","mirror","band","rare","sugar","note","roar","bald","expensive","map","tape","word","mysterious","gate","joke","nervous","weird","whale","scissors","matter","kiss","dancing","clown","generous","card","fat","amy's","brush","bridge","eventually","soap","embarrassed","print","protect","glue","rough","ben's","wood","tasted","yelled","flag","peaceful","pen","ow","seed","closet","become","chase","picnic","nut","glass","jim","painted","mixed","drawing","pepper","berries","journey","vase","famous","cage","lamp","ella","knocked","bake","lose","andy","normal","mighty","tent","kicked","corner","paws","3","thin","test","clock","clear","elderly","crown","gun","grandpa","cone","sock","incredible","rex","dead","jam","balance","branches","thick","wouldn't","bye","kick","moms","ancient","organized","fragile","frustrated","wheel","poppy","yarn","understood","shark","hero","towel","jenny","glow","spent","taught","jealous","shoe","hose","clay","eggs","frightened","shadow","relieved","group","pumpkin","spoiled","stubborn","cart","chest","comfortable","spread","dinosaur","scare","wrote","wagon","dull","fierce","wake","finding","useful","barn","unusual","unique","foolish","measure","sammy","exploring","step","dug","waves","tough","tells","clumsy","foot","nosy","body","wrap","hears","march","four","bath","bathroom","covered","washed","breath","searched","yeah","crazy","neck","clap","bitter","log","asking","cats","mountain","spring","gold","block","finger","unknown","board","cross","thankful","yours","value","difficult","sword","chicken","goat","feed","kid","tiger","gloomy","moving","yourself","pain","ending","wealthy","pay","terrible","sunshine","twist","joined","whenever","nuts","uncle","loyal","changed","salad","dove","hairy","fill","witch","butter","jet","mistake","cheap","knowing","jolly","flexible","exciting","knife","enormous","almost","smaller","aunt","asleep","banana","square","guitar","spray","times","seeds","hats","jog","adventurous","shore","solve","delicate","stupid","thirsty","snacks","brilliant","bored","trust","dough","pass","nods","necklace","penny","counted","jungle","hoop","stage","wonder","police","corn","team","market","cube","explained","those","disgusting","mailbox","boys","goose","dog's","crane","fridge","middle","island","horn","popcorn","medicine","shine","original","act","stove","carrots","vegetables","sunflower","swan","search","stones","taken","sighed","chew","fan","caterpillar","successful","standing","space","gets","meal","cries","escape","sauce","independent","fearful","choose","rug","pasta","rat","careless","houses","raven","eager","umbrella","painting","prize","using","jake","belonged","smoke","filthy","jeep","statue","miserable","bedroom","pan","fountain","obedient","tied","hay","serious","built","pencil","bottom","slipped","lifted","raced","crayon","impressive","parrot","guess","spotted","toast","may","dependable","mole","scale","boats","reliable","peter","ones","garage","emily","belong","crawled","modern","thoughtful","cheerful","shows","tears","piano","picks","hammer","hurts","movie","tank","melon","mask","trick","squash","hopping","lead","gum","popular","buzz","needs","flute","present","jelly","humble","jug","kissed","answered","passed","locked","troubled","taxi","sink","tricks","pants","cover","playful","uncomfortable","wrapped","helps","shape","happiness","camera","comb","bees","belt","ruined","meant","deaf","guilty","walks","anxious","feather","crystal","triangle","helicopter","radio","power","cereal","bloom","mop","lizard","office","van","crocodile","yet","ordinary","gem","helpless","half","low","bracelet","giving","candle","add","harmless","ocean","collar","spike","harder","poured","pale","shade","beetle","cap","invited","disappointed","engine","bean","cactus","lit","jacket","borrow","forward","cocoa","pipe","respect","dish","whispered","ears","tomato","yogurt","spaghetti","diamond","rode","suit","tag","sell","regular","licked","feathers","fork","flashlight","class","broccoli","ghost","create","rice","computer","magnet","angel","nod","trumpet","questions","creature","tube","roof","gifted","harsh","practiced","comet","skip","sailed","persistent","dreams","tooth","bull","charming","helmet","tuna","glove","shoot","stronger","judge","potato","wheat","tunnel","order","coins","envious","onion","returned","pigeon","raft","chubby","graceful","sleeping","boxes","intelligent","turkey","spun","numbers","restless","learning","mushroom","arrow","aeroplane","trunk","polly","carpet","track","speed","jazz","lying","shrimp","mug","barber","louder","happening","thread","city","hospital","five","pebble","desk","sort","eraser","screen","thief","alert","volcano","decide","study","ways","peach","cauliflower","soldier","wheels","father","saying","friendship","nicely","bubble","celebrate","alice","truth","ignorant","attractive","beep","competitive","parade","figure","design","sheet","themselves","cat's","compassionate","needle","dolphin","violin","jewel","slid","crack","soar","skin","vine","envelope","trap","blow","bicycle","yacht","nurse","scooter","celery","stuff","leopard","cleaning","barrel","forth","bushes","homes","rubbed","cooked","tire","rod","stream","walls","stretch","grown","loop","case","lulu","meat","counting","shells","cushion","metal","shut","lollipop","crawl","marry","purse","hook","adorable","spinning","rub","perform","distant","lively","birdy","slept","radish","fold","impatient","less","showing","question","knot","shout","motorcycle","tray","mill","tap","pony","avocado","seal","bounced","pole","behave","biggest","salt","scream","rag","wiped","collect",")","(","anna's","bandage","jellyfish","bark","laughs","diary","chalk","skipped","cricket","gathered","yoga","elevator","bags","steak","buttons","heal","wallet","peanut","pete","boo","chain","armchair","tina","lime","mixer","lights","knows","wire","alligator","ink","sweater","trucks","we're","club","speak","chess","haircut","library","journal","drop","notebook","loudly","skull","tummy","laser","stranger","falls","pack","girl's","pointing","dive","folder","record","steal","reading","olive","decorate","means","playground","strawberry","ambulance","muffin","acorn","bin","pit","marble","coal","polish","hang","bulb","math","spirit","brothers","football","modest","pirate","station","led","disappeared","added","mrs","driving","calling","attic","mild","shield","tool","stir","cord","boot","kindness","thunder","split","stamp","susie","unlock","edge","quick","ten","mint","often","relax","cupboard","waffle","determined","itself","flame","patch","spell","octopus","wishes","minutes","pin","tweet","eye","wife","travel","tripped","sneeze","flea","hurry","cable","missile","insect","switch","pine","either","golf","drawer","hunter","ear","cups","send","early","spend","kayak","skeleton","bathtub","glowing","telephone","video","rolling","stairs","return","hippo","veil","vest","oyster","betty","makeup","costume","drawings","sunglasses","powder","packed","pear","pastry","snap","twig","church","frame","maze","enthusiastic","film","mattress","microphone","shocked","package","curtain","thinking","dad's","managed","meadow","grapes","poke","trophy","post","coffee","handle","dust","shrink","already","cop","neighbor","iron","nail","mosquito","support","wool","guard","thanks","steps","basketball","hours","pour","oil","zebra","bananas","silver","staff","cooking","tear","safely","grandma's","quarrel","bessie","barking","leash","planet","hockey","ray","sausage","view","toby","dessert","slides","pippin","automobile","marched","gorilla","flour","spear","cooler","rise","giggled","pretending","baseball","fireman","sailor","tools","battery","friend's","hotel","microscope","photo","imagine","organize","mitten","medal","repair","dishwasher","temple","stack","anchor","whip","opens","quit","hanging","trash","allowed","deliver","oak","don","realised","fingers","message","pistol","sandbox","lotion","size","against","factory","motor","picking","telling","spark","zipper","doesn't","excitement","napkin","cane","grill","available","cardboard","week","ticket","wardrobe","hanger","museum","penguin","towers","holds","blackboard","dreamed","vendor","poem","tornado","kim","complete","hive","juicy","stumbled","razor","bathe","hall","ouch","practice","faucet","melt","laundry","chimney","file","falling","palace","climbing","igloo","names","cherries","pill","cows","spilled","past","enjoying","discovered","short","ornament","ashtray","boots","x","fireplace","magazine","nature","fastest","otter","reverse","opera","holes","stared","shampoo","fuel","skirt","mule","notice","listening","roared","pilot","fog","oats","cell","woof","offered","rhinoceros","improve","sadly","son","valuable","taller","seem","cabinet","lie","itch","reindeer","point","toilet","hedge","stretched","rake","happier","dolly","lightning","dictionary","screw","television","gather","fisherman","jokes","hut","letters","bob's","jewelry","beef","spoke","axe","perfume","growing","anyway","dare","stops","sparkly","jumps","pressed","creek","vroom","bathrobe","novel","aid","gear","papers","calendar","gas","kangaroo","page","popped","gasped","butterflies","distance","helper","chose","alarm","subway","freezer","shaking","porch","sally's","sara's","newspaper","hate","burn","bikes","mustache","swinging","trail","parent","trade","check","vehicle","tightly","boy's","squirrels","sandwiches","winter","rubber","stickers","mandy","breakfast","resist","cards","belongs","sweetie","buckle","man's","bookcase","serve","restaurant","ahead","swamp","stirred","giraffe","cobweb","gym","riding","squeeze","frogs","earth","separate","summer","billboard","advice","'","blouse","above","dear","hung","pandy","load","herb","blueberries","circles","pleased","leaving","sofa","festival","wipe","rot","attach","peace","shelter","sight","soil","crib","mittens","tease","cabin","airport","happens","oasis","passport","ha","camp","bookshelf","explain","chance","junk","rescue","tutor","quiz","trains","drain","agree","weather","lend","wine","ellie","rules","copper","carrying","poked","tub","display","exam","dancer","refused","sounded","peeked","neat","teaspoon","sent","lumber","bury","panda","knight","during","bill","weigh","comfort","other's","remove","theater","invite","thermometer","swung","object","birdcage","unpack","task","leaned","reef","painter","freeze","waste","yell","cliff","johnny","anywhere","musician","lawn","license","war","goal","starts","pinch","dreaming","accidentally","missing","monkeys","fort","ceiling","imagined","lab","berry","lee","refrigerator","shower","pray","wisdom","blinked","caring","zigzag","admire","brick","excitedly","peek","knock","reward","model","warned","mist","classroom","knob","stable","bent","bouncy","furniture","pages","problems","lions","you'll","ostrich","chasing","apron","older","symbol","accept","handed","wander","pattern","suggested","buzzy","lid","respectful","extra","luggage","jail","chamber","meeting","mistakes","frowned","zoomed","evening","grape","carl","ribbon","language","unite","fixing","fought","shouts","brightly","rail","especially","sunset","finds","firework","searching","putting","spoil","lawyer","disappear","freddy","chairs","surprises","fear","pat","proudly","puddles","lola","binky","meow","stadium","pair","speedy","matches","uniform","navy","ash","ranch","lives","admired","pushing","mineral","root","argue","velvet","favourite","structure","disturb","saving","sudden","destroy","grabs","yuck","law","windows","university","reminded","valley","plates","george","raise","mystery","rushed","socks","mall","restore","plastic","between","harbor","player","surrender","forgave","kinds","prepare","spade","doors","steam","sneezed","nobody","dave","yay","succeed","pulls","shoulder","cared","cartoon","sniffed","cherry","leak","we'll","ignore","mike","sir","supply","shone","hoping","sticker","replace","veterinarian","surf","repeat","slippery","delighted","softly","prevent","panic","myself","hurricane","port","zero","chickens","heads","zoomy","m","keeping","throwing","lilly","points","rained","cheer","colourful","scatter","given","complain","planes","ended","danger","human","stitch","fresh","barks","minute","sunrise","provide","dishes","shakes","there's","kiki","infant","shivering","shiver","pushes","weapon","country","giggle","feelings","smells","universe","float","laughter","grace","letting","he's","flies","blink","brighter","clapping","menu","meowed","snowy","parts","success","sprayed","delay","yield","alive","sticky","enter","splashing","rooms","label","holiday","somewhere","event","castles","prune","unhappy","ted","joey","poison","discover","rush","history","eaten","danny","greedy","hoppy","gain","breaks","settle","slip","mechanic","pirates","wreck","second","starting","steel","paul","trusted","examine","strip","toe","thumb","upstairs","yawn","art","raining","kitty's","drops","news","sophie","throws","paid","bears","gigi","strength","pigs","jogged","crossed","claws","horses","courage","delight","writing","alex","brain","couldn","flapped","frown","henry","tide","coats","sparkled","bumped","score","placed","heat","bouncing","leather","yawned","sweetheart","rabbits","remain","badly","shrugged","tracks","strawberries","nation","easily","charlie","prayed","beauty","believed","impressed","squeezed","sandy","shovel","weep","yum","annie","expect","network","energy","quite","vacation","choice","observe","didn","spots","alright","explored","bones","checked","blueberry","regret","blood","sandcastle","entered","crash","baking","afternoon","however","finn","isn't","prunes","squeaky","waving","below","hills","blowing","massage","pastel","finny","safari","hearts","following","twisted","insisted","elly","increase","equipment","seeing","burned","calls","soak","lemonade","harry","rhythm","captain","bang","flood","papa","oxygen","tilly","content","bend","beans","ignored","lemons","yucky","tug","learnt","mailman","stair","moves","further","include","tremble","jack's","whistled","tour","racing","recommend","exclaimed","traffic","stomach","floated","earthquake","strike","imagination","row","permit","shopkeeper","planned","introduce","pitch","froggy","buried","slap","james","palm","twisty","candles","follows","wags","sold","wiggly","closely","suffer","god","coco","discuss","zara","recognize","apart","since","john's","teaching","hopes","offer","marbles","pulling","price","maria","attention","folded","ingredients","winning","sport","wednesday","gonna","exercise","worms","growled","image","punish","weight","operation","digging","dressed","elephants","superhero","marriage","dresses","peanuts","chewed","shouting","puzzles","warning","grocery","cape","washing","scratch","style","urge","tip","sunday","deeper","kate","acorns","release","remind","chores","pinky","fallen","underground","heel","planted","people's","quietly","creatures","mice","struggle","vanished","timmy's","gifts","ll","breathe","worth","ruby","dried","exit","hurting","invitation","dan","solved","tony","eagerly","west","pip","plays","sailing","snuggled","licks","fifi","snail","six","bluey","fireworks","married","paused","memory","millie","landscape","sizes","ideas","nightmare","counter","press","bear's","golden","kisses","vanish","accepted","bricks","reaches","shined","pop","worse","tomatoes","gloves","muddy","yesterday","destroyed","wandered","raised","receive","oranges","fashion","cakes","brings","wagging","catching","pillows","straight","manage","petals","lecture","tuesday","backpack","pup","treasures","none","watered","pears","scattered","pinched","signs","sorts","hers","printer","wink","forgotten","sits","whisper","gazed","hits","cutting","memories","seats","sliding","quack","doll's","girls","rang","torn","easier","immediately","baked","accident","scolded","snapped","everyday","pies","ups","shot","rosie","fluffy's","prints","season","zipped","soccer","skills","east","luck","blankets","climbs","nowhere","dared","twirled","sorting","re","toes","bites","clara","ours","attached","cheek","jogging","celebrated","flap","collected","encourage","visited","received","spoons","kingdom","luxury","unlocked","sparkle","wanna","warn","welcomed","simple","marching","grant","men","jane's","wally","winner","created","muscles","hadn't","weeping","lip","floating","known","stuffed","bowed","tonight","guessed","selling","pets","olives","rocky","lean","ah","collection","kicking","victory","herbs","urged","web","soldiers","pedal","tongue","jewels","punished","understanding","beds","potatoes","melted","measured","boss","flat","he'd","liz","tore","smith","waffles","encouraged","lined","drinking","waist","ago","bother","difference","someday","peaches","trapped","acted","shouldn't","unfortunately","officer","mouths","breeze","maggie","lips","fetch","patterns","presents","printed","breaking","disagree","laid","voices","allow","shed","mister","lines","drinks","whistling","appear","embarrass","suzy","applaud","fishing","remained","lets","begged","mentioned","works","skipping","pearl","perfectly","sigh","highest","request","teasing","stealing","permission","ordered","vegetable","relaxed","paints","toto","shadows","supposed","costumes","rob","sip","ringing","disagreed","contest","boom","watches","reveal","hurried","warmth","united","roots","sorted","fed","headed","goodnight","turning","moments","cartoons","rested","chicky","mixing","moo","kneeled","silence","stamps","area","mhm","fields","sidewalk","colours","succeeded","setting","david","burning","bobo's","babies","shock","melting","whose","mommy's","decorations","studied","wiggle","stirring","dino","cones","settled","lands","dr","huh","strangers","emergency","twigs","bravely","theirs","resting","bump","experience","bridges","sisters","scratched","served","screams","ripped","batter","nails","tucked","importance","milly","playtime","sore","usually","trembling","safety","steve","dinosaurs","matched","escaped","muffins","chewing","waits","appreciate","jo","tree's","keys","possible","touching","piles","grey","lung","broom","investigate","answers","dads","keeps","uh","sings","slapped","lizzy","twin","eight","soared","revealed","hen","amazement","studying","bringing","result","eats","rides","tickle","foods","wooden","anytime","future","soaked","downstairs","recorded","b","measuring","shooting","struck","hated","katie","sprinkles","curled","napping","beat","youth","ladybug","snowball","trips","shopping","choo","anne","glowed","leader","ruler","tastes","wizard","crawling","rachel","loose","beamed","marks","monsters","families","praised","noon","spaceship","collecting","brushes","i've","approached","pride","abigail","cuddled","vet","mmm","bleeding","disturbed","twinkle","inch","zoe","sides","crunchy","gust","opinion","whatever","slice","sneaky","prepared","neighborhood","nicer","naps","remembers","firemen","poems","sarah's","acting","gained","recognized","scaring","mm","texture","sneak","strings","tickets","achoo","worker","tommy's","weighed","threat","birdie","beside","wanting","apologized","wonders","poking","crashed","seven","motion","yelling","excite","pause","tricked","thomas","c","bunny's","awe","draws","bunnies","precious","owned","behaved","horns","demand","zooming","scooped","happiest","secrets","deal","seems","grinned","repeated","pupil","agreement","oat","curiosity","keeper","sneaked","lila's","decorated","knelt","daisy's","they're","pedals","hardly","kindly","ourselves","tallest","seesaw","cause","opening","circus","pippa","sparkling","spit","decides","tugged","chirped","balancing","giraffes","frozen","spending","fuzzy","expected","lion's","robby","writes","snowballs","everybody","frosting","claps","shall","staying","earlier","slimy","lick","luckily","pockets","rubbing","brushed","stripes","neighbor's","rocking","struggled","hissed","roads","buzzing","company","polished","bo","ruin","folding","powers","removed","actually","frank","admiring","sweeties","bloomed","demanded","pebbles","smiley","radishes","surrounded","belly","comfy","thrilled","machines","dusty","hugging","loaded","traveled","cracked","gaze","beth","spill","gogo","spraying","matching","dot","third","bug's","cuddles","buddy's","weeks","pots","decision","mat","paintings","diving","olly","catches","apologize","organizing","sadness","wherever","zookeeper","beard","comforted","wedding","petted","neither","she'd","splashes","struggling","protected","patience","tails","granted","sew","chick","ribbons","rocked","spiders","loving","neighbors","parties","heroes","molly's","julie","sunlight","pastels","crabs","buildings","eagle","ava","flash","shirts","dragons","wag","discovery","chases","sparkles","dipped","startled","control","lied","purred","steep","argued","polishing","died","safer","bottles","released","peered","goals","planets","afterwards","gathering","dragged","buckets","movies","roaring","sausages","wondering","stretching","bumpy","limes","shaped","jamie","continue","clearing","wiggled","drives","arguing","mountains","abby","teased","penguins","guns","bank","neighbour","piggy","sighs","hm","smallest","car's","challenge","rings","cuddle","pouring","teaches","grandmother","overjoyed","peppers","soaring","kneel","bet","cuts","snakes","mention","nina","honk","adam","quarreling","cubes","knights","fault","mane","uses","darker","chirp","shivered","joe's","responsible","pretends","chloe","mo","realize","prettiest","stare","villagers","completed","awake","fish's","hippy","sting","actions","bedtime","onwards","roses","crept","flags","she's","fears","sticking","bop","gotten","bree","wires","colour","siren","staring","reply","nine","bat","catty","playroom","kites","packing","learns","josh","peas","chips","hitting","caused","baker","visiting","destination","stole","bar","guys","shoulders","batteries","wins","airplane","applauded","obey","screaming","who's","pencils","joking","scrubbed","growl","instructions","rabbit's","reminder","hannah","passing","creation","healed","lena","exactly","scales","helmets","wasted","bunch","beneath","logs","super","brownie","items","towels","lollipops","pumpkins","masks","blows","o","arrive","colored","reaching","shh","practicing","perched","friends'","faced","emma's","dolphins","mira","protecting","candies","oops","effort","shelves","patiently","promises","surface","copy","agrees","cub","chirping","curly","rule","examined","parked","videos","rainbows","observed","tasks","supplies","beads","foxy","crow","excuse","crumbs","remote","farther","bowls","hafta","improved","workers","rover","listens","situation","claire","curtains","requested","weren't","ally","manner","underneath","least","brand","replaced","becoming","wrist","cans","policeman","d","cheering","santa","jilly","tune","hoot","included","refuse","filling","susan","photos","alien","rolls","pajamas","complaining","direction","fairies","timer","sniff","misses","truly","lisa's","mission","reluctantly","luke","patted","closes","glasses","outdoors","drums","billy's","usual","prayer","marked","conflict","rubs","awesome","doctors","contain","balanced","unicorn","recording","desert","doctor's","somebody","insects","knowledge","remembering","lap","rescued","throat","written","rockets","blooming","starfish","pastries","quacked","genus","fin's","teamwork","windy","minerals","king's","sled","steady","paddle","although","dee","dots","jessie","adding","fascinated","whee","pointy","muscle","henny","cough","tractor","valued","stumble","sights","speaking","stays","project","al","ornaments","helpers","tables","wobbled","forks","inviting","rip","traded","itchy","milo","kit","lady's","scoop","snowmen","prettier","neighbourhood","i'd","satisfied","sponge","linda","onions","rid","jeff","homework","faraway","indeed","snowman's","biting","jacob","suggest","younger","shrug","loading","skill","sobbed","sneezing","snuggles","momma","swooped","winked","mimi's","achieve","pans","rather","uhhuh","gems","yourselves","gina","knees","growling","nana","noses","ribbit","crowd","clowns","princesses","jenna","frog's","superheroes","delivered","jackets","sense","smarter","scarves","squares","wears","skelly","kicks","leaning","ropes","untie","betsy","praying","reads","giggling","hops","librarian","um","covers","mother's","dodo","leading","dara","miles","relating","warnings","reason","tangled","complained","darkness","despite","peel","twirl","paddled","lettuce","introduced","owl's","buggy","napkins","suzie","provided","baby's","dived","badge","matters","buzzed","arrows","magnets","age","hour","singer","relief","purr","mark's","tickled","wandering","signed","vowed","general","swims","knocks","paying","hunt","ziggy","darling","salty","guessing","creating","refreshed","hides","yells","mushrooms","rainy","images","sister's","properly","slower","jessica","wipes","jones","ripe","choices","seeker","cara","cathy","vines","entire","fido","froze","rusty","glitter","performed","stung","needles","restored","toaster","competition","oliver","discovering","explorers","stem","joked","barely","christmas","behaving","remy's","wishing","cindy","liquid","cobwebs","deserve","julia","ranger","beyond","dances","fabric","hider","cheeks","pens","grows","cast","losing","burst","pins","bodies","cautiously","guy","ventured","bravery","solution","gears","den","flames","impossible","suffering","rolly","swans","merry","sunflowers","wasn","list","basement","single","blocking","lower","crackers","heavier","tara","groups","completely","mints","state","harm","ruining","interested","plenty","swords","among","sale","chefs","within","bows","form","scratches","avocados","lifting","kayla","hearing","tricky","twirling","lighter","sewed","designed","matt","several","backed","races","beginning","jobs","mikey","consequences","necklaces","tires","scurried","rotting","chop","everyone's","grandpa's","changing","lungs","decorating","ham","daisies","larry","puppet","ties","buying","hesitated","swept","bumps","thud","plain","squeak","flavor","north","peeking","sewing","someone's","twice","entrance","forehead","genie","feeding","june","whoever","exhausted","unpacked","wraps","die","triangles","activities","wouldn","figured","husband","including","sweets","grabbing","growls","dentist","fever","thrown","nectar","confident","robert","stomped","bakery","toot","players","bars","force","michael","feast","dollars","twinkling","sophia","separated","mouse's","repaired","kings","owners","printing","spreading","tapped","chuckled","meals","spikes","baths","talks","states","daddy's","worries","click","stool","nests","determination","fires","family's","tunnels","enemy","cuddly","ew","stolen","frosty","passports","pecked","ann's","waiter","backward","mailed","source","objects","jay","budge","wiping","wound","slammed","forgets","nick","films","lizzie","lamb","ache","kittens","twenty","camping","silent","cost","army","buses","celebration","counts","bella's","till","granny","pleasure","fact","rollie","brother's","snatched","chris","celebrating","pancakes","rising","dropping","tick","directions","honked","rumble","puppies","robbie","twisting","pam","rotten","drawn","squealed","students","shops","touches","shrinking","stella","paths","siblings","meg","pennies","probably","laying","skunk","creams","dollhouse","biggie","screws","sparks","planning","seaweed","reflection","center","missy","wrapping","forgetting","fins","aren't","streets","untied","ve","born","loops","wendy","increased","leads","dancers","tissue","ends","wakes","stroked","damage","zebras","cousin","flutter","squirrel's","playhouse","calmed","karen","avoid","aimed","robo","bracelets","lia","mary's","baa","handful","laura","abbie","lifts","smelling","bells","mum's","lou","vehicles","rewarded","borrowed","clues","maya","chef","poster","blocked","stands","stopping","sank","couple","izzy","plans","seagull","frowning","grand","rains","jojo","stern","whispers","spells","warmer","worn","fits","talent","ryan","sun's","sparky","toward","turtles","trampoline","aside","intrigued","storekeeper","countryside","marker","firefly","pouted","supported","vanilla","particular","accidents","farmer's","flapping","slips","guests","trembled","farthest","regretted","notes","presses","colder","business","chewy","tiptoed","suffered","glued","hedgehog","sharks","rudy","purpose","master","martha","creations","geese","you've","cushions","prove","creativity","lending","strongest","wept","seconds","curiously","sending","willing","recommended","seasons","preparing","achieved","pupils","gross","maker","jimmy's","hundred","angels","raincoat","it'll","sailors","corners","tying","hopeful","sniffs","belts","wobbly","forgiving","suitcase","cashier","minded","coloured","crossing","except","thoughts","cloudy","simon","backwards","figures","mabel","delivery","else's","type","spat","spins","amount","tia","emmy","labels","performance","slowed","adult","orders","robber","beaky","flavors","imagining","drivers","raindrops","jill's","pours","leo's","ding","queens","recipe","sailboat","outfit","grip","hallway","overcome","tipped","tossed","pigeons","blown","familiar","south","claw","tigers","evil","swallowed","jess","symbols","softer","knots","watering","giggles","delivering","squishy","action","horizon","unsure","blinking","raccoon","barky","marie","widened","dip","talented","lies","firefighter","toss","robots","battle","months","titi","robin","treehouse","rivers","firefighters","holly","hotter","chosen","accomplishment","night's","cells","bandages","shown","waking","yep","firmly","tummies","roars","e","sped","'i","blue's","thou","bits","groceries","zipping","flip","squeezing","killed","lessons","mixture","surfboard","janie","wobble","ana","heading","icing","shovels","slices","disturbing","ignoring","member","screwdriver","slipping","sprang","base","zee","audience","duck's","suits","chip","creamy","reversed","surfing","designs","oysters","hawk","thorns","artist","fluttered","item","flipped","scarecrow","shoo","todd","gardener","willy","burrow","bathing","scored","covering","rays","begin","ollie's","knives","1","markers","nearly","drawers","sprinkled","jars","daring","fleas","performing","tock","kip","where's","jackie","zoey","here's","surprising","tighter","frowns","momo's","ponies","nervously","shady","yielded","beloved","gracefully","ruff","abi","haircuts","ralph","sails","self","crowns","manners","encouraging","enthusiasm","lenny","pays","stitches","samantha","tweetie","brown's","languages","respected","teams","sports","pedaled","reminds","ships","common","fox's","changes","hangers","dragon's","they'd","davey","charge","tested","ant's","behavior","wisely","crew","guide","anger","judy","longest","napped","nightmares","straw","tasting","handsome","terrified","surroundings","nor","sweetest","roo","fills","lent","darlings","jacky","puzzled","bally","melons","repeating","cheers","punishment","cleaner","rats","sheets","thy","seals","tubes","hoops","humans","pinching","spits","materials","paintbrush","grin","testing","magazines","breathed","elf","mermaid","neighbours","grassy","flight","insist","beehive","bully","footsteps","meanwhile","scooters","magician","panicked","ali","discussed","glee","property","puff","polar","solving","bulbs","secure","rushing","spies","bleed","stored","dressing","quality","weekend","blast","healing","temperature","understands","freedom","5","donkey","floppy","mixy","joining","sadie","10","auntie","throughout","speeding","greeted","licking","fiona","serving","dis","eddie","failed","gazing","believing","causing","mina","results","jenny's","maddie","politely","braver","burying","thee","focused","peacefully","mesmerized","hesitant","simply","ye","bicycles","scattering","travelled","amelia","baskets","material","worrying","breathing","cottage","fishy","spills","2","aeroplanes","dripping","firm","permitted","relaxing","bamboo","loses","instantly","noodles","spoonful","la","clue","soaking","aunt's","stacked","characters","ease","adults","chi","ella's","banged","bobby's","haha","delayed","faded","encouragement","guest","mosquitoes","treated","burnt","opinions","troops","certain","gary","resisted","crashing","hiss","connected","tearing","snowflakes","annoyed","camel","wounds","destroying","health","nodding","swimmer","poppies","minds","otherwise","puppy's","benches","instruments","bothering","patches","joins","quarreled","william","drifted","novels","beeped","cotton","damaged","flown","scraped","pleaded","court","risks","robbers","teachers","blinky","backpacks","twinkled","mindy","opposite","lipstick","toddler","n","potion","files","floats","brushing","stain","sniffing","attack","wasting","coloring","onward","kitten's","month","engines","sneezes","spy","pandas","expression","smashed","seller","postman","explains","handing","newspapers","sternly","activity","nasty","luna's","rustling","zippy","bitten","compassion","tippy","dreamt","thorn","cares","neatly","position","shelly","birdhouse","displayed","focus","aware","ria","shines","student","prayers","scares","reminding","echoed","sweaty","talents","bravest","sofia","awful","backs","edges","efforts","ruth","decisions","doorway","planting","singers","tilted","daughter's","maisy","plucked","wider","cracks","cowboy","peeled","goats","jonny","maddy","mousy","eva","snuck","squeaked","switched","firstname","saturday","shorter","apologised","mood","patty","formed","halloween","ricky","address","pops","nancy","bellies","combed","rows","wee","elbow","purrs","grandson","inches","becky","dollar","peck","yelped","sweaters","swollen","joyful","louise","passengers","steer","faith","gerry","taped","jason","zooms","pills","cari","final","plot","dina","flaps","sweep","jim's","knocking","waterfall","american","crawls","frankie","megan","trusting","unpacking","presented","ghosts","gobbled","quieter","ramp","scolds","runner","shinier","swap","rita","you'd","chat","dresser","sets","bothered","caw","locks","snaps","grandfather","leapt","rescuing","stethoscope","fishes","lowered","whistles","astronauts","roger","bride","swimsuit","footprints","jan","ooh","doorbell","necks","bubba","explorer","stepping","active","becomes","garbage","traveling","grandchild","tiny's","closing","appreciation","kelly","burns","command","kevin","oink","ron","carries","gotta","ya","dears","expecting","floors","death","weeds","germs","honesty","bee's","flips","pipes","uniforms","witch's","bless","alan","katy","matthew","waddled","dat","andy's","arrr","deed","fred's","supplied","odd","raising","unable","envelopes","pad","finishing","slapping","beaver","fluttering","officers","suggestion","daniel","h","weapons","hunters","statues","english","umbrellas","declared","scratching","checks","grandparents","jax","whether","crab's","demanding","elle","stamped","aisle","upside","certainly","natural","travels","nurses","wooly","elephant's","tin","adds","biggy","dodged","hopper","diamonds","response","foxes","heaven","shrank","springing","emily's","minding","responded","discussing","elsa","fights","sandcastles","stroke","sprays","aprons","coach","anticipation","chocolates","returning","matey","encountered","questioned","bibi","driveway","friendships","gasp","snuggle","admiration","belongings","parents'","scampered","models","awoke","barry","meows","whales","sammy's","cafe","jen's","beast","bingo","bounces","de","sill","enemies","equal","movement","vivi","twists","crystals","duckling","laptop","toolbox","twelve","cheated","nights","gus","mommies","robot's","jets","tuck","consisting","massages","tests","brrr","hood","strips","invites","refreshing","forgives","calmly","flashed","rowed","definitely","designing","marshmallows","newfound","troubles","yawning","elsie","flow","freezing","invitations","terry","whispering","beetles","cleared","jumpy","perhaps","chirpy's","vicky","arranged","eric","tumbled","anybody","cupcakes","movements","nutty","picnics","various","members","tricycle","flora","clicked","cheat","puffy","gap","supporting","butterfly's","mugs","scientist","aliens","brightest","charlotte","decoration","parted","afford","coral","examining","offering","freddie","softy","scoops","recorder","zzz","nearest","unless","whoosh","quacky","fantastic","instrument","stuffing","miller","alice's","erase","example","travelling","swallow","visitors","wiser","process","lina","dotty","sincere","traps","crocodiles","marilla","obeyed","particularly","brains","environment","mae","packages","zack","inspired","spices","writer","ducky's","messes","prevented","winners","youngest","buckled","sacks","faint","gratitude","brian","earn","giant's","realizes","benny's","flappy","providing","cosy","customers","weighs","chopped","flo","ill","one's","customer","journeys","stores","goodbyes","hmm","thirty","stretches","tops","haven't","yummiest","automobiles","landing","isn","plug","sadder","doggy's","prizes","caps","hooks","storms","amanda","gesture","correctly","scrub","surrendered","tweety","sooner","'please'","cowboys","honking","reassured","campfire","washes","owns","argument","barber's","seas","soul","waters","warmly","meaning","peep","condition","child's","beanstalk","wrinkled","exercises","loudest","dragonfly","resembling","shares","playdate","beaming","amber","america","central","steering","welcoming","attitude","worst","beaks","bess","bends","bubbly","moppy","soapy","acts","convinced","thanking","wolves","cocoon","conversation","french","l","wealth","comforting","moons","spoiling","humming","freed","shorts","ketchup","scent","warrior","melody","rewards","signing","janey","boat's","helen","passes","sirens","accomplished","choosing","cleans","nuzzled","visits","badger","tickles","clerk","insisting","cici","dangers","nibbled","fortunately","annoying","'thank","capable","enjoyable","increasing","pilots","sleeps","earned","eliza","extraordinary","bomb","poses","rails","spoken","sly","streamers","tammy","weighing","april","rufus","tapping","threads","gabby","melissa","rebecca","bruises","plugged","trigger","mandy's","violet","experienced","target","squished","goodness","jumper","olivia","sasha","tyler","applauding","character","generosity","observing","bond","cracker","guarding","shooed","ashley","forgiveness","messed","cheating","exploded","ross","andrew","interest","toy's","emerged","hisses","monster's","laces","opportunity","tips","beating","curl","coughed","prickly","watermelon","ball's","hairdresser","hunting","poppy's","rewarding","chin","forests","height","sunscreen","announced","appreciated","africa","angrily","concerned","snip","susie's","gracie","gardens","manager","phil","trotted","chilly","whom","cow's","positive","ahoy","bathed","he'll","heartbroken","nora","telescope","types","ability","woman's","experiences","bonnie","buster","congratulated","driver's","scrambled","seeking","syrup","farmers","rely","bud","erasers","scold","4","glittering","otters","woolly","finishes","gilly","information","pump","thieves","bouquet","cally","kneeling","pleasant","cages","digs","laws","mats","duke","rips","tessa","spider's","tale","chews","starry","afar","felix","snapping","town's","cheaper","necessary","ma","scores","spears","mama's","marking","steven","toothbrush","attacked","blank","diana","peggy","skirts","thump","narrow","scene","tropical","expert","hardest","mattered","mischievous","rumbling","biscuit","breaths","discoveries","masterpiece","collapsed","deserved","heels","meowing","penelope","uncle's","bun","foam","g","grasshopper","jean","moat","gasps","spooky","countries","horse's","smartest","boards","risk","styles","fairy's","jake's","striking","true's","whined","zog","chipmunk","thicker","trading","winding","yup","riri","medals","pressing","bluebird","clip","puck","greet","vests","costs","doesn","messages","date","ho","leap","length","mamma","confidence","shrunk","icky","drip","otto","behaviour","comets","explaining","matilda","pokes","chapter","kangaroos","peacock","shallow","unfair","astronaut","disappointment","cupcake","appearance","fifty","speaks","widely","bobbie","squeezes","o'clock","structures","thumbs","zigzags","classmates","flashing","lunchtime","tone","discouraged","gill","kill","slithered","tidying","visitor","amused","fade","spilling","flick","rhino","clearly","facing","loss","express","hatch","mila","raking","tempted","dock","thus","answering","halfway","knit","bert","dent","details","flicker","inky","cubs","surely","teapot","mixie","situations","apology","desserts","forts","winds","beautifully","disagreeing","gradually","hissing","compete","satisfaction","tidied","cops","flowing","foggy","northern","pose","bushy","children's","kinder","larger","caterpillars","cheerfully","glimmering","queen's","teacher's","dripped","dumb","local","you'","cloths","intelligence","charm","blame","spidey","drying","guards","leans","thousand","father's","drift","sway","presence","riley","suppose","beam","drag","desperate","differences","rosa","service","stall","trusts","truck's","drowned","fries","nearer","women","chill","granddaughter","sheep's","slinky","unit","windowsill","suns","veggies","checking","owls","annabelle","moonlight","characterized","r","tess","groaned","horsie","level","puppets","peeped","snorted","hare","sleds","zips","cooperate","applause","crowded","hangs","scurrying","laurie","neigh","pizzas","ratty","sobbing","cluck","exams","proper",